tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "automake"
brew "awscli"
brew "bat"
brew "cmake"
brew "cppcheck"
brew "poppler"
brew "diff-pdf"
brew "pkg-config"
brew "icu4c"
brew "ffmpeg"
brew "git"
brew "git-flow-avh"
brew "git-lfs"
brew "go"
brew "imagemagick"
brew "libelf"
brew "libpq"
brew "libxml2"
brew "libxslt"
brew "mas"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "nvm"
brew "python@3.8"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
cask "alt-tab"
cask "android-platform-tools"
cask "android-studio"
cask "dashlane"
cask "docker"
cask "dozer"
cask "font-d2coding"
cask "google-chrome"
cask "intel-power-gadget"
cask "intellij-idea"
cask "iterm2"
cask "macs-fan-control"
cask "monitorcontrol"
cask "mysqlworkbench"
cask "notion"
cask "parallels"
cask "scroll-reverser"
cask "synology-drive"
cask "typora"
cask "unshaky"
cask "visual-studio-code"
mas "Hancom Office HWP 2014 VP Viewer", id: 416746898
mas "iStatistica", id: 1025822138
mas "KakaoTalk", id: 869223134
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
