tap "homebrew/cask-fonts"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "automake"
brew "mas"
brew "cmake"
brew "cppcheck"
brew "git"
brew "git-lfs"
brew "go"
brew "libelf"
brew "mysql"
brew "neovim"
brew "nmap"
brew "node@10"
brew "python"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "android-studio"
cask "dashlane"
cask "datagrip"
cask "dozer"
cask "goland"
cask "google-chrome"
cask "gswitch"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "macs-fan-control"
cask "mysqlworkbench"
cask "postman"
cask "pycharm"
cask "rstudio"
cask "seafile-client"
cask "typora"
cask "unshaky"
cask "visual-studio-code"
cask "vnc-viewer"
cask "webstorm"
cask "zeplin"
cask "vlc"
cask "homebrew/cask-fonts/font-d2coding"

mas "Xcode", id: 497799835
mas "Slack", id: 803453959
mas "iStatistica", id: 1025822138
mas "KakaoTalk", id: 869223134
mas "The Unarchiver", id: 425424353
mas "한컴오피스 한글 2014 VP 뷰어", id: 416746898
mas "Magnet", id: 441258766
mas "Keynote", id: 409183694
